posts/yi-shi-yu-jiao-yu.html
<!DOCTYPE html>
<html prefix="og: http://ogp.me/ns# article: http://ogp.me/ns/article# " lang="zh_cn">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>仪式与教育 | 赵骥's Site</title>
<link href="../assets/css/all-nocdn.css" rel="stylesheet" type="text/css">
<meta content="#5670d4" name="theme-color">
<link rel="alternate" type="application/rss+xml" title="RSS" href="../rss.xml">
<link rel="canonical" href="https://qiwulun.github.io/posts/yi-shi-yu-jiao-yu.html">
<!--[if lt IE 9]><![endif]--><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.4.0/css/font-awesome.min.css">
<link href="../mycss/tweak.css" rel="stylesheet" type="text/css">
<base target="_parent">
<meta name="author" content="Zhao JI">
<link rel="prev" href="xie-ge-jing-ju-de-gu-shi.html" title="写个京剧的故事" type="text/html">
<link rel="next" href="fu-sheng-suo-qian-zhi-yi-si-chen-shi-wu-you-shi-jiu-huan.html" title="浮生所欠止一死，尘世无由识九还" type="text/html">
<meta property="og:site_name" content="赵骥's Site">
<meta property="og:title" content="仪式与教育">
<meta property="og:url" content="https://qiwulun.github.io/posts/yi-shi-yu-jiao-yu.html">
<meta property="og:description" content="整理格式自己发一遍…原因是，分享下的评论都在关注称呼，没有人要关注下文章吗…


又到一年129 ，又到一年合唱时。



不知道有没有人和我一样的好奇。拜年、扫墓、唱红歌，所有这些仪式其实都没有实质作用， 那人们为什么还需要仪式？



一


在高中，人们都渴望大学的自由。



在大学，每年的校内上都会有“原班人马回高三”的状态。



很多人在怀念：同学的深情，奋斗的激昂，单纯的心境。

">
<meta property="og:type" content="article">
<meta property="article:published_time" content="2013-10-31T11:29:25+08:00">
<meta property="article:tag" content="人人网">
</head>
<body>
<a href="#content" class="sr-only sr-only-focusable">跳到主内容</a>

<!-- Menubar -->

<nav class="navbar navbar-inverse navbar-static-top"><div class="container">
<!-- This keeps the margins nice -->
        <div class="navbar-header">
            <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-navbar" aria-controls="bs-navbar" aria-expanded="false">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="https://qiwulun.github.io/">

                <span id="blog-title">赵骥's Site</span>
            </a>
        </div>
<!-- /.navbar-header -->
        <div class="collapse navbar-collapse" id="bs-navbar" aria-expanded="false">
            <ul class="nav navbar-nav">
<li>
<a href="../archive.html">文章存档</a>
                </li>
<li>
<a href="../galleries/">图库</a>
                </li>
<li>
<a href="../categories/">标签</a>
                </li>
<li>
<a href="../rss.xml">RSS 源</a>

                
            </li>
</ul>
<ul class="nav navbar-nav navbar-right"></ul>
</div>
<!-- /.navbar-collapse -->
    </div>
<!-- /.container -->
</nav><!-- End of Menubar --><div class="container" id="content" role="main">
    <div class="body-content">
        <!--Body content-->
        <div class="row">
            
            
<article class="post-text h-entry hentry postpage" itemscope="itemscope" itemtype="http://schema.org/Article"><header><h1 class="p-name entry-title" itemprop="headline name"><a href="#" class="u-url">仪式与教育</a></h1>

        <div class="metadata">
            <p class="byline author vcard"><span class="byline-name fn">
                    Zhao JI
            </span></p>
            <p class="dateline"><a href="#" rel="bookmark"><time class="published dt-published" datetime="2013-10-31T11:29:25+08:00" itemprop="datePublished" title="2013-10-31 11:29">2013-10-31 11:29</time></a></p>
            

        </div>
        

    </header><div class="e-content entry-content" itemprop="articleBody text">
    <pre class="example">
整理格式自己发一遍…原因是，分享下的评论都在关注称呼，没有人要关注下文章吗…
</pre>
<p>
又到一年129 ，又到一年合唱时。
</p>

<p>
不知道有没有人和我一样的好奇。拜年、扫墓、唱红歌，所有这些仪式其实都没有实质作用， 那人们为什么还需要仪式？
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">一</h2>
<div class="outline-text-2" id="text-1">
<p>
在高中，人们都渴望大学的自由。
</p>

<p>
在大学，每年的校内上都会有“原班人马回高三”的状态。
</p>

<p>
很多人在怀念：同学的深情，奋斗的激昂，单纯的心境。
</p>

<hr>
<p>
高三的天空，太狭小，人们飞翔的方向都如此的一致。
</p>

<p>
到了大学才发现，这世界太自由，自由到你往往找不到人跟你一起走。
</p>

<p>
是的，你知道我指的是什么，在现代社会带来的自由中，人们太容易孤独。
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">二</h2>
<div class="outline-text-2" id="text-2">
<p>
这个时候，人们会求助于仪式。
</p>

<p>
比如，在演唱会中，台下数万观众随着台上歌手同唱一首歌，听到自己的声音融进万人声浪中，会让他们感到归属。
</p>

<p>
再比如，中原大战后，张学良将军加入国民党阵营的表示，就是飞到南京，亲谒中山陵，以示继承总理遗教。
</p>

<p>
《礼记•曲礼》说“是故圣人作礼以教人，使人以有礼，知自别于禽兽。”而孟子说“人之所以异于禽兽者几希，庶民去之，君子存之。”做到礼，你就是君子，别人也会认为你是君子。而儒家的礼中，很大一部分就是仪式的规范，通过仪式，人完成了自我定位与群体认同。
</p>

<hr>
<p>
这就是仪式最基础的作用，我们通过同样的行为，表达、确认和巩固一个群体的共有价值观和信仰，驱逐孤独，强化连接，建立归属感。
</p>

<p>
知乎上有个答案说的很好：人类如果没有共同的价值观念和信仰，就不会有仪式。而没有仪式，人类所建立起来的共有价值观念和信仰就无法集体性传承，结果必然是背离与异化，最终消亡。
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">三</h2>
<div class="outline-text-2" id="text-3">
<p>
讲完了仪式的意义，回到事件本身，在这个时代，我们能从 129 中继承怎样的价值呢？
</p>

<hr>
<p>
这个时代，我们这些人，都有一种质疑一切的禀赋。
</p>

<p>
我们会听到什么：社会不安全，媒体不真实，信仰根植于谎言，历史依赖于权力。
</p>

<p>
你要敢于质疑，才能不被欺骗。这个真理，我们已经被教师、媒体和骗子教过很多次了。
</p>

<hr>
<p>
但这个真理还有另一面:
</p>

<p>
在这个时代你要入戏，才会有进取的动力，你要坚信一些东西，才能推动一些东西。
</p>

<p>
在这个人人都变的精明的时代，缺少的精神，叫做痴…
</p>

<p>
痴人，不是傻，却也不精明的人，才会为了与自己无关的人，在江湖奔走呼吁，在庙堂据理力争。
</p>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">四</h2>
<div class="outline-text-2" id="text-4">
<p>
但不精明的人，在这个社会生活是很难的，因为他们人数太少，距离太远，所以很容易空虚寂寞冷。他们需要归属感。
</p>

<p>
韩愈老夫子给这种归属感起了一个名字，叫做“道统”。自孔孟以来，千载读书人，信仰的共同体。
</p>

<p>
这种共同体，出现在我们今天的话题中：
</p>

<p>
对，在道统的角度看，“一二九”不仅仅是作为学生的个体与军警代表的政府的冲突，而且是一种“道统”与“法统”之间的对抗。
</p>

<hr>
<p>
道统，不仅是一些记忆，而且是一种力量。一种强大到与世俗权力的“法统”相抗衡的力量。
</p>

<p>
这种力量，不来源于权力，来源于信仰，固执与不惜死。
</p>

<p>
它不仅出现在近代。
</p>

<p>
它出现在明代读书人不怕死的怪象中。
</p>

<p>
它出现在整个中国历史，君权与相权的斗争中，
</p>

<hr>
<p>
想要改变这个社会，需要有一种在质疑中保持坚信的勇气，无理由，从一而终的坚信。当我们迟疑软弱的时候，需要有种仪式，把当年华北街头的英雄气与我们连接在一起。
</p>

<p>
意气不死，吾道不孤。
</p>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">五</h2>
<div class="outline-text-2" id="text-5">
<p>
社会心理学中，有一个概念叫做社会性习得，指的是那些不需专门教导，只要生活在社会中就潜移默化习得知识的过程。比如，犯罪是错的。
</p>

<p>
无论自愿、被迫还是下意识，我们每个人都在这个社会已形成的种种仪式中，建立连接，定位自我，传承记忆。影响不可怕，可怕的是，你意识不到他们。
</p>

<hr>
<p>
仪式，我们创立了它，用它来驱赶孤独，增强勇气。
</p>

<p>
正如我们用泥土塑成偶像，又用它来寄托宗教情感一样。
</p>

<p>
我们赋予它价值，又从它身上取得价值。
</p>

<blockquote>
<p>
咸阳原上英雄骨，半向君家养马来。
</p>

<p>
——李商隐《浑河中》
</p>
</blockquote>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6">评论</h2>
<div class="outline-text-2" id="text-6">
<pre class="example">
赵骥2013-10-31 11:36删除 赞
@王亦舒  我觉得这样把小段落分隔开可能行文会更清晰一点？

张祎嵩2013-10-31 11:40
帮骥兄顶一下~当年班主任大军说过一句话，叫先有形式，再有内容。虽然可能用在好事上，也可能用在坏事上，不过这道理想来是不错的

赵骥2013-10-31 11:42
回复张祎嵩:谢谢嵩哥~~：）

张君2013-10-31 12:03
写得很好！

郑翔宇Amadeus2013-10-31 14:06
作为一个无可救药的浪漫主义者，厌恶集体主义的同时却对于仪式感有某种病态的偏好╮(╯_╰)╭

赵骥2013-10-31 14:19
回复郑翔宇Amadeus:比如买书买一套之类的强迫症~

王亦舒2013-10-31 16:35
回复赵骥:我本来就是用手机看的，所以一直还算清楚~

赵骥2013-10-31 18:16
回复王亦舒: 我用空行把每章里分了下层次，总觉得之前分得不够细

佘睿2013-11-02 11:10
死德性不改。总是妄图通过简单的事情表达复杂的想法。

赵骥2013-11-02 11:11
回复佘睿: 这不是为了降低门槛么,结果我自己发的还是没什么人读

牛学森Andrew2013-11-02 11:17
看了状态，拐进来看日志。骥爷蛋定，无须挂怀

赵骥2013-11-02 11:19
回复牛学森Andrew: 哈哈，反倒帮我宣传了自己的日志啦。抛去文章中的软文成分，求牛哥斧正。

牛学森Andrew2013-11-02 12:09悄悄话
回复赵骥:写的很好啊，我感觉你是想的多而写的少，文章充满余音，有冰山一角的感觉。估计129是戳到喷子的G点了，129的确也只是个形式的空壳，全是缝的蛋免不了苍蝇啊。我暗自揣测，窃以为把129换成天安门看升旗，则好得多。比方说参差荇菜，这个拿来做起兴就比较人畜无害……如果一个少女是采摘转基因玉米，估计关雎会被怒喷……

赵骥2013-11-02 12:17悄悄话
回复牛学森Andrew: 这是命题作文…辅导员让洒家给他写写篇129宣传日志…所以说是软文么，好多破事，只能要隐着写

赵骥2013-11-02 12:29悄悄话
回复牛学森Andrew: 那个有歧义，辅导员指邰扬

牛学森Andrew2013-11-02 19:29
回复赵骥:壮哉我辅导员
</pre>
</div>
</div>
    </div>
    <aside class="postpromonav"><nav><ul itemprop="keywords" class="tags">
<li><a class="tag p-category" href="../categories/ren-ren-wang.html" rel="tag">人人网</a></li>
        </ul>
<ul class="pager hidden-print">
<li class="previous">
                <a href="xie-ge-jing-ju-de-gu-shi.html" rel="prev" title="写个京剧的故事">前一篇</a>
            </li>
            <li class="next">
                <a href="fu-sheng-suo-qian-zhi-yi-si-chen-shi-wu-you-shi-jiu-huan.html" rel="next" title="浮生所欠止一死，尘世无由识九还">后一篇</a>
            </li>
        </ul></nav></aside></article>
</div>
        <!--End of body content-->

        <footer id="footer">
            Contents © 2016         <a href="mailto:qiwulun08@gmail.com">Zhao JI</a> - Powered by         <a href="https://getnikola.com" rel="nofollow">Nikola</a>         
            
        </footer>
</div>
</div>


            <script src="../assets/js/all-nocdn.js"></script><script src="../assets/js/colorbox-i18n/jquery.colorbox-zh-CN.js"></script><script>$('a.image-reference:not(.islink) img:not(.islink)').parent().colorbox({rel:"gal",maxWidth:"100%",maxHeight:"100%",scalePhotos:true});</script><!-- fancy dates --><script>
    moment.locale("zh-cn");
    fancydates(0, "YYYY-MM-DD HH:mm");
    </script><!-- end fancy dates -->
</body>
</html>
